{
  "note-loop-16712506151": "Used Izanagi's Burden as anti-barrier due to its recent buff:\n(scales its Honed Edge ability speed with reload speed modifications) This weapon is best used elsewhere due to its range/strength. From my perspective needed more space to get a good activation. \nThe Outrageous Fortune with the Burning Ambition ability to get unstoppable, and Warlords Spear with Jolting Feedback to apply jolt to overload stuns. \n",
  "note-item-16735779474": "Set game to most simplified mode to gain materials, can get an ascendent shard or 2, about 4 enhancement prisms",
  "note-item-16735973248": "Set game to most simplified mode to gain materials, can get an ascendent shard or 2, about 4 enhancement prisms",
  "note-loop-16713823464": "No gameplay loop was established due to the unsolved Nightfall. If solved these builds would be much different (better) or have some standard. ",
  "note-item-16735688703": "Set game to most simplified mode to gain materials, can get an ascendent shard or 2, about 4 enhancement prisms",
  "note-loop-16712219633": "The original guess to stunning everything. \nEriana's for barrier, for overload using abilities or artifact, Unwavering Duty with all solar offensive abilities for the unstoppable due to its ability, the Burning Ambition.\nGranted a flawless support loadout basis for playing it safe.",
  "note-item-16712800195": "Star Eater Scales + Gathering Storm (Meh combination for Grand Master Nightfall)",
  "note-item-16717576584": "Mothkeeper's Wraps",
  "note-loop-16713878132": "Get an empowering rift setup somewhere close/midrange and put Lord of Wolves (3-round burst shotgun) to put max damage down. Still gives support through restoration grenade using Touch of Flame plus using scorch with ignition to get the takedowns. \nWell of Radiance (Stationary) or Song of Flame (Mobile) strongly recommended. ",
  "note-item-16713932819": "Sanguine Alchemy: (White Mage Status)\nRestoration Grenade (+/-) Touch of Flame: Plus or Minus meaning any solar super setup can get the ball rolling. (Icarus Dash was used in this setup).",
  "note-item-16735424745": "Set game to most simplified mode to gain materials, can get an ascendent shard or 2, about 4 enhancement prisms",
  "note-item-16713823464": "This was an instance where one team member returned to orbit because they died in a Grand Master Nightfall. \n\nGotta be patient since GM's have some unfair respawn locations. ",
  "note-item-16713312137": "Loss;\n\nBuggy POST GAME CODE (JavaScript error or Python Error) logging this LOSS as win..",
  "note-item-16713878132": "Sanguine Alchemy: (Red Mage Status)\nRestoration Grenade (+/-) Touch of Flame: Plus or Minus meaning any solar super setup can get the ball rolling. (Touch of Flame was used in this setup).",
  "note-item-16735767348": "Set game to most simplified mode to gain materials, can get an ascendent shard or 2, about 4 enhancement prisms",
  "note-item-16714101217": "Controverse Holds - Learned how to do the Handheld Supernova!",
  "note-item-16735832490": "Set game to most simplified mode to gain materials, can get an ascendent shard or 2, about 4 enhancement prisms",
  "note-item-16714046169": "Controverse Holds + Scatter Grenades\nGrants two grenade charges.",
  "note-item-16714062308": "Loss;\n\nBuggy POST GAME CODE (JavaScript error or Python Error) logging this LOSS as win..",
  "note-loop-16713932819": "You get an empowering rift setup somewhere safe then gets Eriana's Vow empowered. Targets get highlighted for other teammates to prioritize an enemy for teamshots. Added Bygones (3-round burst) because of the weapon roll Attrition Orbs with Kinetic Tremors for making more orbs of power to support health and subclass abilities. ",
  "note-item-16723721311": "Put on mask of Fealty - thing is strong.. strong as hell..",
  "note-item-16712586431": "Nothin special..\nGold Armor + Power Weapon were basic support items that can be more optimal. \nSuggestions: \n    (power weapon Dragon's Breath, power weapon Leviathan's Breath)\n    (gold mask Speaker's Sight + Restoration Grenade Turret)",
  "note-item-16713480483": "Was using Arbalest to test barrier champion. ",
  "note-item-16709917570": "Testing out new Psi Aeterna IV pulse.\n\nBelow 20 minutes makes good pace. Likely there was a god on the team. ",
  "note-loop-16713480483": "Needed to test Arbalest because the anti-barrier champions and artifact weapons were not stunning that fast. I am aware my weapons aren't that great but my goodness these were some tough games..\n\nArbalest still gets the one hitter stunner..",
  "note-loop-16716584049": "Mataiodoxia vestment was used. No active gameplay looping was attempted beyond fast ability coolown. ",
  "note-item-16717110579": "Mothkeeper's Wraps",
  "note-item-16716584049": "This was a Losing Game. Bug within code that causes fireteam wipe to record as Win. \nCode does record 'Return to Orbit' as Loss. ",
  "note-loop-16713430173": "Double super with Golden Gun and Still Hunt:\n    Prefers to get Radiant first!! Next Still Hunt shots; finally one Golden Gun.\n    Still Hunt and Goldy's order can be mixed up for best gameplay whether it's a champion or a boss. ",
  "note-loop-16713312137": "Loss;\n\nBuggy POST GAME CODE (JavaScript error or Python Error) logging this LOSS as win..",
  "note-loop-16709917570": "Heavy burst (2-round burst pulse) + Missile Pulse (3-round burst rocket pulse) one for overload, one for anti-barrier. Unstoppable using flashbang grenade plus artifact. ",
  "note-loop-16712800195": "Used Izanagi's Burden as anti-barrier due to its recent buff:\n(scales its Honed Edge ability speed with reload speed modifications) This weapon is best used elsewhere due to its range/strength. From my perspective needed more space to get a good activation. \nThe Outrageous Fortune with the Burning Ambition ability to get unstoppable, and Warlords Spear with Jolting Feedback to apply jolt to overload stuns. ",
  "note-16707917196": "Le Monarque + Storms Keep (the clapper) + (Free choice exotic clothes)\nSubmersion can be swapped with void combat bow (A Good Shout)",
  "note-item-16735724669": "Set game to most simplified mode to gain materials, can get an ascendent shard or 2, about 4 enhancement prisms",
  "note-item-16712506151": "Star Eater Scales + Gathering Storm (Meh combination for Grand Master Nightfall)",
  "note-loop-16713341857": "Warlord's Spear give Skulking Wolf ability that allows player to go unnoticed by enemy radar (PvE bots just miss their shots at player with low health using Skulking Wolf)",
  "note-item-16713548273": "Used flame mortar turret with weapon Agape to get scorch to ignition. Stuns even the biggest of opponents. ",
  "note-item-16717154249": "Celestial Nighthawk",
  "note-item-16735434874": "Set game to most simplified mode to gain materials, can get an ascendent shard or 2, about 4 enhancement prisms",
  "note-item-16735818971": "Set game to most simplified mode to gain materials, can get an ascendent shard or 2, about 4 enhancement prisms",
  "note-loop-16714062308": "Loss;\n\nBuggy POST GAME CODE (JavaScript error or Python Error) logging this LOSS as win..",
  "note-loop-16712586431": "Warlord's Spear give Skulking Wolf ability that allows player to go unnoticed by enemy radar (PvE bots just miss their shots at player with low health using Skulking Wolf)",
  "note-item-16735416405": "Set game to most simplified mode to gain materials, can get an ascendent shard or 2, about 4 enhancement prisms",
  "note-item-16713728249": "Hierarchy of Needs + Sanguine Alchemy:\nWhat about it was the weapon, Hierarchy of Needs, has increased effectiveness at greater ranges. Not enough space to get a setup going since a lot of this GM's PvE takedowns require close combat or mid-range combat. ",
  "note-item-16712219633": "Sanguine Alchemy + solar class was guessed for using a double solar weapon setup. Harmonic.. \n(Well of Radiance was used).\nWhite Mage status..",
  "note-item-16716376824": "Lucky Pants",
  "note-item-16708110221": "Exotic Armor gameplay Praxic Vestment\nSubmersion combat bow can be swapped for void combat bow called A Good Shout (Archetype Similarity)\n",
  "note-item-16735751432": "Set game to most simplified mode to gain materials, can get an ascendent shard or 2, about 4 enhancement prisms",
  "note-item-16715950422": "Lucky Pants",
  "note-loop-16713728249": "Tried to buff Hierarchy of Needs Exotic Bow with Sanguine Alchemy (Solar) to get a champion stunner flow going. Fails due to the requirement of \"Get a little closer, Just a little closer, Get a lil'bit closer\" The bow Hierarchy of Needs requires total inverse gameplay logic meaning \"Let's stand 50 yards away while doing the damage we can get.\" ",
  "note-item-16736651202": "Set game to most simplified mode to gain materials, can get an ascendent shard or 2, about 4 enhancement prisms",
  "note-item-16735796610": "Set game to most simplified mode to gain materials, can get an ascendent shard or 2, about 4 enhancement prisms",
  "note-item-16736677920": "Most likely can get an ascendent shard or 2, about 2 enhancement prisms, perhaps enhancement cores, and guaranteed strange coins",
  "note-item-16736711781": "Set game to most simplified mode to gain materials, can get an ascendent shard or 2, about 2 enhancement prisms",
  "note-loop-16714101217": "Get Controverse holds ready at (close/mid)range. You get two grenade charges that refill quick enough. Shayura's (smg) with Repulsor Brace for the cleanup if void grenade doesn't get the whole takedown for a decent chance at getting Void Overshields. Always use the Handheld Supernova if possible right before Nova Bomb activation for the overwhelm. (Is type boss killer!)",
  "note-item-16713786636": "Using the Getaway Artist: Black Mage Status\nAdds another turret. ",
  "note-loop-16713548273": "Gameplay loop is set up two turrets (Time Chasm + Flame Mortar Helion) one turret adds scorch stacks then Agape has burning ambition which adds more scorch stacks to have solar ignitions every few seconds. Rapidly stuns enemies.. ",
  "note-item-16713430173": "Celestial Nighthawk + Golden Gun:\n    Had to break out the double goldy to check out does Still Hunt get the anti-barrier stun. \n    Adaptive frame rifle does get the stun but requires pulling that trigger like there's no tomorrow.\n",
  "note-item-16735960180": "Set game to most simplified mode to gain materials, can get an ascendent shard or 2, about 4 enhancement prisms",
  "note-loop-16714046169": "Put Controverse Holds to charge up the Scatter Grenades then can be tossed at (or near) an enemy to give Grenade Tracking (tracking is very aggressive). Gives energy for grenades back per hit. \nAdded the Praxic Blade to give some mobility; Just don't fall off the map or nothin..\nAll void energy and power weapons for triple void (harmonic) setup!",
  "note-loop-16708110221": "While using Storm's Keep (Arc Titan) put up rally barricades to stack bolt charge for Le Monarque\n(All Champion Stuns weapon set)",
  "note-loop-16713786636": "Using NTT 3-round burst weapon to grant a mini turret (Time Chasm) + Solar Mortar Turret + Bleak Watcher Ice Turret + Arc Soul Turret = Four simultaneous turrets.. \n\nRequires Prismatic Warlock if all four turrets..\n",
  "note-item-16735738299": "Set game to most simplified mode to gain materials, can get an ascendent shard or 2, about 4 enhancement prisms"
}